[
  {
    "title": "Privacy",
    "description": [
      "It is our policy to protect the privacy of all of our clients We do not disclose client's personal information with any third parties. Your personal information, including name, address, phone number(s) and email addresses is only used by us in direct relation to the care of your pets. During home visits, unless directed otherwise by our client, our staff will only access areas of your home necessary to care for your pets."
    ]
  },
  {
    "title": "Refusal of Service",
    "description": [
      "South Paws Pet Service reserves the right to refuse service to any client. While we are confident in our abilities to service your pet(s), for everyone's piece of mind we reserve the right to deny care or walking services to any pet that is either too large or too aggressive for us to handle. We will not service client's pets who we feel are or have been abused, mistreated, malnourished, or mishandled in any way. While we sincerely hope this will not be an issue with any of our client's pets, as a pet care service provider it is our obligation to report any cases of severe neglect and or abuse to the proper authorities."
    ]
  },
  {
    "title": "Severe Climate Conditions",
    "description": [
      "In cases where the climate becomes extreme in temperature or severe in nature (as in lightning, severe thunderstorms, or blizzard-like conditions), we will forego dog walking and other outdoor activities and play with your pets indoors for the duration of the visit instead. Dog licenses and rabies vaccination tags Dogs must be tagged (City/county license and rabies vaccination tags) prior to us taking your dog into public on a dog walk. This is to ensure that there are no questions should an unexpected incident occur on a dog outing."
    ]
  },
  {
    "title": "Female Dogs and Walks",
    "description": [
      "For obvious reasons, we will not walk female dogs while they are in heat."
    ]
  },
  {
    "title": "Minimum Number of Visits",
    "description": [
      "If we are pet sitting your dog over a 24-hour period, there has to be enough visits in a day for your furry friend to feel safe and secure and for us to feel confident that we did our job."
    ]
  },
  {
    "title": "Dogs",
    "description": [
      "We must have a minimum of two visits a day with your dog if the owner is going to be gone for more than twenty-four hours."
    ]
  },
  {
    "title": "Cats",
    "description": [
      "For cat owners, we did not forget your furry pet; however, we feel they should be given slightly different treatment than the dogs while under our care. While most people would agree that cats are lower maintenance pets, especially while you are away for an extended period of time, cats can get into trouble and need assistance nonetheless. It is recommended that cats are checked on at least once a day to make sure the house is still in order and food and water are still accessible to your pet(s). Cats love to be around other people and are used to activity in the house, so loneliness can affect your cat just as it can a dog."
    ]
  },
  {
    "title": "Visitation Hours",
    "description": [
      "Our normal hours of operation (visiting hours) are 7 am to 7 pm. We may be able to adjust our normal schedule to accommodate your needs, however this cannot be guaranteed."
    ]
  },
  {
    "title": "Cancellation Policy",
    "description": [
      "If a service is cancelled either on the same day or within 24 hours of a scheduled service, we will charge you for 50% of the scheduled service for that day. Due to the high demand on holidays for us and our client's pets, all holiday service cancellations with notice of less than 4 days will still be billed to the client at the full scheduled service rate plus the holiday surcharge rate."
    ]
  },
  {
    "title": "Medications",
    "description": [
      "If South Paws has to give medication to an animal by mouth, a medication fee will be added to the visit cost. There is no charge for medication given in the pet's food or water."
    ]
  },
  {
    "title": "Holidays",
    "description": [
      "A $10/day or $5/visit holiday surcharge will be added for any service rendered (including walking, sitting, or waste removal) on all federally recognized holidays. Exceptions including: Easter Sunday, Memorial Day, Independence Day, Labor Day, Thanksgiving Day (and the day after Thanksgiving Day), Christmas Eve, Christmas Day, New Year's Eve, and New Year's Day which will incur a $20/day or $10/visit holiday surcharge added for any service rendered on these holidays."
    ]
  },
  {
    "title": "Saturdays and Sundays",
    "description": [
      "An additional $2/visit surcharge applies to each service rendered on Saturday or Sunday."
    ]
  },
  {
    "title": "Additional Pets",
    "description": [
      "If a client has more than one dog serviced, an additional $4 fee will be added to the services rendered for each additional dog. If the client has additional non-canine pets, an additional $2 fee will be added to the services rendered for each additional non-canine pet. Multiple fish or birds are considered as one additional non-canine pet and are charged an additional $2 fee."
    ]
  },
  {
    "title": "House Keys",
    "description": [
      "To prevent incidental lockout situations while you are away, South Paws requires that the client provide two sets of keys at the time of the orientation visit. We will keep a backup copy of your house key at the office during your contract period at the end of which all keys will be returned to the client.",
      "Standard Home Visit Activities (visits to give the pet some interaction and relief) We will spend up to 30 minutes with your pet providing the necessary things he or she needs including feeding, watering, social interaction (playtime or brief walk), and a potty break. Standard visitation is one per workday; however, if more frequent visits are requested, additional charges will apply."
    ]
  },
  {
    "title": "Optional Visitation Tasks at the Home",
    "description": [
      "Included in the base pet visit charge are any tasks such as lighting and drape controls, bringing in newspapers and mail, watering plants and any other tasks the client may want South Paws to do while we are at your residence attending to your pets."
    ]
  },
  {
    "title": "In-Home Pet Day Care",
    "description": [
      "South Paws will accommodate your pet's needs throughout the day at your home between approximately 7am-11pm. This day care will include regular pet maintenance such as brief pet walks, pet one-on-one play time, pet feeding and watering as needed, and social interaction throughout the day. For an additional $10 charge, we can remain at your home overnight."
    ]
  },
  {
    "title": "Overnight Boarding at South Paws",
    "description": [
      "South Paws is available to board a minimal quantity of pets at a time at our location and is done on a first come - first serve basis. We will only be accommodating a single dog at a time at our location. A second dog is possible only if it comes from the same household and is accustomed to interacting with the first dog. Drop off time for pets being boarded at our location before 7pm incur an additional daily charge. The daily period for boarding at our location goes from 7pm - 7pm the following day."
    ]
  },
  {
    "title": "Contagious Disease",
    "description": [
      "We reserve the right to refuse any animal that has a contagious disease that may affect the health of other pets or someone at South Paws. Due to the unpredictability of infestations in public, we will not be held responsible for flea, heartworm, or tick infestations on your dog(s) while under our care. We will, however, do everything we can to reduce the risk of infestations by watching closely where your pet walks while on a dog walk. To reduce the risk of infestation, it is highly recommended that your pet(s) should have flea, heartworm, tick and other parasite prevention medications year round."
    ]
  },
  {
    "title": "Pairing Up",
    "description": [
      "If you and your dog are okay with it and your dog seems happy around other dogs, it is possible that South Paws could walk your dog(s) in a group with other pets. Group dog walks will be sized according to social acceptance as well as physicality limits on our dog walkers."
    ]
  },
  {
    "title": "Yard Waste Removal",
    "description": [
      "South Paws will do everything we can to get all of the fecal matter removed from your yard. However, it is not guaranteed that 100% of all fecal matter will be extracted from grasses and other vegetated areas. We will scan the entire yard prior to cleanup to ensure we get all of the waste in the yard. Maximum yard size is 0.5 acres."
    ]
  },
  {
    "title": "Service Areas Defined",
    "description": "South Paws Pet Service prides itself on serving a much larger geographical area than most of our competition. While we desire to focus our service areas throughout Southside Hampton Roads, we will also provide service to areas on the Virginia Peninsula within (SE of) the Hampton Roads Beltway boundary or up to 1 mile north and west of the Beltway on the Peninsula. We will also be happy to service much of Northeastern North Carolina on a case-by-case basis. Our service area does not include areas west of Suffolk at this time. Please ask to discuss service limits in these areas as we may negotiate a solution, if needed."
  }
]